<!DOCTYPE html>
<html lang="ar" dir="rtl">

<head>
    <meta charset="utf-8" />
    <meta http-equiv="X-UA-Compatible" content="IE=edge" />
    <meta name="viewport" content="width=device-width, initial-scale=1.0" />


    <style>
        body {
            direction: rtl;
            /*font-family: ;*/
            margin: 0;
            padding: 0;
            text-align: right;

        }

        .navs {
            text-align: center;
            padding-top: 70px;
        }

        .asd {
            text-align: center;
        }

        .texts {
            margin-right: 50px;
        }

        #customers {
            font-family: Arial, Helvetica, sans-serif;
            border-collapse: collapse;
            width: 100%;
        }

        #customers td,
        #customers th {
            border: 1px solid #ddd;
            padding: 8px;
        }

        #customers tr:nth-child(even) {
            background-color: #f2f2f2;
        }

        #customers tr:hover {
            background-color: #ddd;
        }

        #customers th {
            padding-top: 12px;
            padding-bottom: 12px;
            text-align: right;
            background-color: #04AA6D;
            color: white;
        }
    </style>
    <title>Contract</title>
</head>

<body>



<div class="container">
    <div class="navs">
        <p><strong>بسم الله الرحمن الرحيم</strong></p>
    </div>
    <div style="text-align: center;">
        <h5>عقد تنفيذ {{$pdf->section['name']}} عظم "مصنعية بالمواد"</h5>
        <p style="padding-top: 10px;"><strong>الحمد لله والصلاة والسلام على رسول الله، وبعد.</strong></p>

        <p>بعون من الله وتوفيق منه واستناداً لقوله تعالى &quot;يا أيها الذين آمنوا أوفوا بالعقود&quot; وقوله تعالى
            &quot;يا
            أيها الذين آمنوا</p>
        <p>لا تأكلوا أموالكم بينكم بالباطل&quot; الايتين 92(،)1 من سورتي المائدة والنساء.</p>

    </div>
    <div class="texts">
        <div class="">
            <p><strong>فإنه بتاريخ
                  {{$pdf->created_at->format('Y-m-d')}}

                    تم االتفاق في مدينة: الرياض بين كل من:

                </strong></p>
        </div>
        <div>
            <p>(أ)<strong> الطرف الاول</strong> {{$pdf->user->name}}
                هوية رقم
                {{$pdf->id_card_number}}
                هاتف جوال
                {{$pdf->user->phone}}

            </p>
        </div>
        <div>
            <p class="fw-normal fs-5">
                1- السيد/{{$pdf->user->name}} بطاقة رقم {{$pdf->id_card_number}}
                مصدرها {{$pdf->status_card_issuer}} تاريخها {{$pdf->id_card_date}} وهو مالك
                الأرض ذات الصك رقم {{$pdf->Instrument_no}} في تاريخ
                {{$pdf->Instrument_date}} الواقعة بحي ..................... ويسمى
                المالك ( الطرف الأول ).
            </p>

            <p>الواقعة بمحافظة الرياض حى السلمانيه ,

        </div>
        <div>
            <strong>(ب) الطرف الثاني</strong> : مؤسسة شرفة المعمارية
            سجل تجاري رقم 2121300311 تاريخها 1443-04-06 هجري
            <p> مصدرها الرياض وعنوانه النظيم 4190 - 14813 وبريدها الالكتروني ............................................... هاتف جوال
                0538666742</p>
            <p>ويمثلها فى التوقيع على هذا العقد السيد/ ابراهيم محمد عبار العنزى بصفته صاحب المؤسسة</p>

        </div>
        <div>
            <p class="navs" style="font-weight: bold;">تمهيد</p>

        </div>


        <p>لما كان الطرف الاول يرغب فى انجاز فيلا (مصنعية بالمواد) ملك الطرف الاول ولما كان الطرف الثانى قد زار
            موقعها واطلع
            على تفاصيل الاعمال قبل توقيع هذا العقد وأطلع على مستنداتها التعاقدية من رسومات وتفصيلات ومواصفات وعلم
            بكل
            تفاصيلها وما تحتاجه من أعمال علما نافيا للجهالة. وقد قبل الطرف الثاني أن يقوم بتنفيذ كافة الاعمال
            الالزمة
            (مصنعية بالمواد) لهذا العقد وذلك</p>



        <p>حسب الوثائق المرفقه بهذا العقد كما يلي: -</p>

        <div style="margin-right: 50px;">
            <p>1 : الشروط والمواصفات المذكوره بهذا العقد.</p>
            <p>2 : المخططات والرسومات الفنيه ومخطط الارتفاعات ومنظور الواجهات.</p>
            <p>3 : تعليمات المهندس المشرف بالموقع.</p>


            <p>وحيث أقر المقاول بزيارته لموقع المشروع وإطلاعه على حدود الموقع والطرق المؤديه إليه وأبدى استعداده التام
                للقيام
                باالعمال</p>
            <p>الوارده في هذا العقد وتحت تعليمات الطرف الاول والمهندس المشرف, فقد اتفقا الطرفان على بنود هذا العقد كما
                يلي: -
            </p>
        </div>
        <h4><strong>البند الاول:</strong></h4>
        <div style="margin-right: 50px;">
            <p>1- يعتبر التمهيد اعلاه جزء لا يتجزأ من هذا العقد ويقرأ و يفسر معه.</p>
        </div>
        <h4>البند الثانى : نطاق العمل</h4>
        <div style="margin-right: 50px;">
            <p>يكون نطاق عمل الطرف الثاني عمل مصنعية مع توريد المواد والمعدات وكل ما يلزم العمال العظم والمباني لجميع
                عناصر الهيكل الانشائي (مصنعية بالمواد) وعلى سبيل المثال وليس الحصر ما يلي: </p>
            <p>
                تنظيف الموقع واعمال الحفر - صب طبقة النظافة وعزلها- توريد وعمل الدفان حول وداخل المبنى والدك والرص
                على طبقات ال تزيد عن 71 سم ونقل ناتج الحفر الزائد الى المقالب العموميه - صب القواعد والارضيات– بناء كرسي الميد الخارجي وجه 11 والداخلي وأسفل االسوار - بناء األسوار والكرانيش – الرقاب - صبة نظافة الميد –
                الميد -
                العوازل المائية لألساسات والرقاب والميد وجميع العناصر الخرسانية المالمسة للتربة - األعمدة – بناء كافة
                الجدران –
                األسقف والبروزات –السترة - األسوار – المصعد وسقفه- صبة االرضيات – صبة األعتاب والبراويز للشبابيك
                واألبواب
                والخزان االرضى والعلوى ان وجد والمسبح وبيارة الصرف والمالحق االرضية وغرفة السائق
                و الحارس ان وجد.</p>
        </div>
        <h4>البند الثالث : اشتراطات عامه</h4>

        <div style="margin-right: 50px;">
            <p>1- يلتزم الطرف الثاني بإحضار الفنين والعمالة ذات الخبرة في تنفيذ الاعمال الواردة أعلاه وتكون مسؤوليتهم
                النظامية
                ومصروفاتهم وكل ما يتعلق بشؤونهم على كفالة الطرف الثاني. ويكون المقاول مسئول مسئولية تامة عن سالمة جميع
                العاملين بالموقع وسالمة المباني والممتلكات والشوارع المحيطه.
            <p> 2- يلتزم الطرف الثاني أن تكون جميع الاعمال المنفذة
                حسب المخططات والرسومات والمواصفات المرفقه بالعقد وحسب
                توجيهات المهندس المشرف بحسب أصول الصناعة ومخططات العقد والكود السعودي.</p>

            <div> 3-يلتزم الطرف الثاني بتوريد جميع المعدات واآلالت والسقاالت والمروحة لتسويه االسطح وجميع المواد الالزمة
                لتنفيذ

                الاعمال المتفق عليها واالشراف على جميع تنفيذ االعمال.
                <p> 4- يلتزم الطرف الثاني بإزالة كافة المخلفات وتنظيف المشروع من بقايا عمله أوالً بأول وتسليم المشروع في
                    نهاية العقد إلى

                    الطرف الاول أو المقاول التالي خالياً ونظيفا ً من هذه المخلفات وبقايا الاعمال ويكون مسؤول مسؤولية
                    كاملة.</p>

                <p> 5- يكون الطرف الثاني مسؤوالً عن فحص الخرسانه للتأكد من مطابقتها للكميات والرتب والمواصفات.</p>

                <p>6-يلتزم الطرف الثاني بضمان أعماله التي قام بها لمدة عشر سنوات العمال العظم من تاريخ استالم الطرف الاول
                    لألعمال خطياً.</p>

                <p>7-يجوز للطرف الاول إجراء أي تعديل يراه مناسب قبل شروع الطرف الثاني بتنفيذ الاعمال المطلوب تعديلها يترتب
                    عليه إضافة مواد يتم االتفاق فيه الطرفين.</p>

                <p>8-يلتزم الطرف الاول بما يلي: -</p>

                <p>1 : تزويد الطرف الثاني بنسخة من المخططات ( مرفقه بالعقد .)</p>
                <p>2 : التراخيص الالزمة للبناء ومراجعة الدوائر الحكومية إذا لزم األمر.</p>
                <p>9- الا يجوز للطرف الثاني تغطية أي مرحلة أو عمل أو حجبه عن النظر قبل موافقة الطرف الاول أو من يمثله وعلى
                    الطرف
                    الثاني إشعار الطرف الاول خالل مده ال تقل عن يومين عمل بالاعمال التي سوف يتم تغطيتها إلجراء الفحص والقياس
                    الالزمين</p>
                <p>10- يحق للطرف الاول أو من يمثله األمر بإبعاد أي عامل أو معلم ليس موافقا عليه من ناحية القدرة الفنية أو
                    سوء
                    التعامل
                    األخالقي بدون أيه اعتراض من الطرف الثاني.</p>
                <p>11- يلتزم الطرف الاول بدفع أتعاب الطرف الثاني حسب الدفعات المتفق عليها والموضحة في هذا العقد وفي موعدها
                    دون
                    تأخير.</p>
                <p>12- يلزم على الطرف الثاني تامين عمالة رش المياه وتأمين سور مؤقت وحارس وغرفه بالموقع وتامين حاوية مخلفات.
                </p>
                <p>13- يلتزم الطرف الثاني بتامين مكتب مؤقت للمالك واالستشاري فقط بالموقع
                </p>
                <p>14-
                    يلتزم الطرف الثاني بتركيب لوحة
                    استرشادية للمشروع موضح فيا اسم المشروع والجهة المالكة واسم المكتب االستشاري والمقاول</p>
                <p>15 - يلتزم الطرف الاول بتامين مقاول اعمال الكتروميكانيكيه للقيام باعمال التاسيس للكهرباء والسباكة
                    ولكن
                    تقع مسؤولية
                    التنسيق معه على عاتق الطرف الثانى.</p>
                <p>16-فى حال زيادة اسعار المواد الخام (حديد – خرسانه – بلوك) عن االسعار السائده فى السوق فى فترة توقيع
                    العقد يتم
                    تعويض الطرف الثانى عن فرق زيادة االسعار والعكس صحيح فى حال انخفاض اسعار المواد الخام عن االسعار السائده
                    فى السوق فى فترة توقيع العقد يجوز للطرف الاول خصم فرق انخفاض االسعار من حساب الطرف الثانى.</p>
                <p>17- يلتزم الطرف الاول بتامين مصدر مياه ومصدر كهرباء بالموقع.</p>
            </div>
            <h4>البند الرابع: الشروط الفنية</h4>
            <div style="margin-right: 50px;">
                <p>1- يلتزم الطرف الثاني بوضع كميات الحديد وأحجامه وأطواله حسب ما هو مبين بجداول التسليح وتحت إشراف
                    وموافقة
                    المهندس المشرف.</p>

                <p>2-يجب أن يكون الخشب المستخدم (بحاله ممتازه خالي من التعرجات ويقبله الطرف الاول واإلستشاري)
                    للقوالب
                    الخرسانية وللقواعد والرقاب والميد لألعمدة والكمرات الساقطة واالسقف واالعمال االخرى..</p>

                <p>3- يلتزم الطرف الثاني بأن يكون هناك غطاء من الخرسانة ال يقل عن 7 سم لجميع العناصر الانشائية فوق
                    الارض
                    وللقواعد 0 سم9 ولذلك يلزم إبعاد كامل الحديد عن الشدة الخشبية في القواعد واألسقف واألعمدة والكمرات والدرج
                    من
                    جميع
                    الجوانب بالبسكوت
                    الاسمنتي.</p>

                <p>4- يلتزم الطرف الثاني بتكثيف الكانات باألعمدة والكمرات حسب المخططات وتوجيه المهندس المشرف.</p>

                <p>5- يلتزم الطرف الثاني بتربيط الحديد بعضه ببعض في كافة العناصر الانشائية بما فيه الحديد السفلي
                    للجسور
                    والميد واالعصاب كامال.</p>

                <p>6-يلتزم الطرف الثاني إحضارمساح لتوقيع نقاط المبنى واألسوار والاعمال الخرسانية في المبنى وأعمال
                    رفع
                    وتنزيل مناسيب
                    الموقع العام وجميع االعمال المساحية بالموقع.</p>

                <p>7-عمل سدات من الخرسانة حول المواسير الموجودة ضمن الجدران.</p>

                <p>8-يلتزم الطرف الثاني بتزويد الطرف الاول بنسخة من الخرسانات الجاهزة الموردة للموقع وفاتورة من
                    الشركة
                    الموردة تحتوي
                    على بيانات الخرسانة وقوة تحملها وكمية االسمنت في المتر المكعب وحيث يجب توفير مختبر محايد على
                    حساب
                    الطرف الثاني
                    للتاكد من سالمة الخراسانة هبوط ودرحة حرارة وقوة كسر .</p>

                <p>9- يلتزم الطرف الثاني بتوفير هزازين على األقل مع كل مضخة اثناء عمليات صب الخرسانات المسلحة كما
                    يجب
                    استخدام
                    الهزازات الميكانيكي في جميع أنواع الخرسانة المسلحة ويحظر بتاتا ً البدء في صب الخرسانة دون
                    وجود
                    الهزازات .</p>

                <p>10-يلتزم الطرف الثاني بتنظيف األشاير والحديد من بقايا الخرسانة والصدأ وبقايا النجارة واالسالك وغيرها أوال
                    بأول
                    وتسليم
                    االعمال قبل عمليات الصب نظيفا تماما

                </p>
                <p>11-يلتزم الطرف الثاني بعدم إضافة الماء لصبات الخرسانة الجاهزة ألي سبب
                    من
                    األسباب وفي حالة ثبت ذلك يتحمل تكاليف ازالة الخراسانة كاملة ومايتبعها من تكاليف اخرى.</p>
                <p>12- يلتزم الطرف الثاني بعدم تشوين البلوك والرمل واالسمنت فوق األسقف قبل مضي أربع أيام على األقل من تاريخ
                    صبها ما
                    عدا
                    البحور الكبيرة فيتم تحديدها مع المهندس المشرف.
                <p>13-يلتزم الطرف الثاني بعدم فك الشدات الخشبية للقواعد
                    والميد
                    واألعمدة قبل مضي 01 ساعة ولألسقف قبل ثالثة أسابيع على األقل من تاريخ الصب.</p>
                <p>14-يلتزم الطرف الثاني بعمل جسر مقلوب حول سترة السطح وفوق سقف الاول وحول فتحات المناور بارتفاع 01 سم ان
                    وجدت.</p>
                <p>15-يلتزم الطرف الثاني بعمل اعتاب وكتوف لجميع األبواب والشبابيك بالمقاسات المحددة من الطرف الاول او من
                    يمثله حيث
                    تكون
                    التكلفة شامال المتر المسطح.</p>
                <p>16- الطرف الثاني بصب جميع االعتاب في الموقع ويمنع استخدام االعتاب الجاهزة .</p>
                <p>17-يلتزم الطرف الثاني برش الخرسانات بالماء حسب تعلميات وتوجيهات الكود.

                </p>
                <p>18 -حال ظهور أي عيوب في التنفيذ مثل
                    تبحيص
                    او تعشيش الخرسانة أو انبعاج في أجناب الجسور أو هبوط في األسقف أو ميالن األعمدة والميد و الجسور وما
                    شابهها من
                    األخطاء الانشائية يتكفل الطرف الثاني بعملية اإلصالح حسب تعليمات المهندس المختص (سواء كانت المعالجة
                    بإزالة العنصر الخرساني او الحقن باالسمنت عديم االنكماش او غيرها.)</p>
                <p>19- توفير وتفصيل أخشاب الديكور لدى المنجرة المتخصصة في أعمال الديكورات الخرسانية على حساب الطرف الثاني.
                </p>
                <p>20-يلتزم
                    الطرف الثاني بفحص وتصحيح أي عيوب في الاعمال السابقه مثل (إختالف المحاور – تعشيش – إزالة الصدأ من الحديد

                    – إستكمال العزل - وأي أعمال أخرى.)

                </p>21-يلتزم الطرف الثاني بالتنسيق مع مقاول السباكة والكهرباء ألعمال
                التأسيس واي
                اعمال اخرى تتعلق المشروع بفتره كافيه لتفادي عرقلة سير خط المشروع وفي حالة ذلك يكون الطرف الثاني هو وحده
                مسؤول في ذلك.



                <p>
                    22-الديكورات المعمارية في
                    الواجهات
                    والنوافذ واالقواس يتم عملها نجارة خشبية إال إذا استلزم الفلين فيتم توريده من قبل المقاول وعلى حسابه.</p>
                <p>23-يلتزم الطرف الثاني بتوثيق اعمال التنفيذ اوال باول وتفعيل المراسالت الرسمية وقروب الواتساب اب وان ال
                    يتم تعديل
                    او اعتماد اي عمل اال بشكل رسمي</p>
            </div>

            <p><strong>أعمال الحفر والردم والقواعد والخزان والبيارة والعزل: -</strong></p>
            <div style="margin-right: 50px;">
                <p>* يلزم على المقاول القيام باعمال الحفر على ان يكون مستويا تماما ويتم الدك والرص لطبقة مستوى التاسيس قبل
                    البدء فى
                    اعمال خرسانة النظافه .</p>
                <p>* يجوز للمقاول الردم من ناتج الحفر وذلك بعد عمل االختبارات الالزمه بمختبر معتمد وفى حال فشل االختبار يلزم
                    على المقاول توريد ردم من نوعية صبيز )A-1-A( او )A-1-B(</p>
                <p>* يلتزم الطرف الثاني بأعمال الرش والدك والرص كل 71 سم ويتم تسليها للمختبر تحت أشراف المهندس المشرف.</p>
                <p>* يلتزم الطرف الثاني بصب الارضية بارتفاع 21 سم بحديد تسليح بين الميد 21 ملم بعد رش مبيد النمل األبيض من
                    شركة متخصصة</p>
                <p>* وضمان على العمل ووضع شرائح (بولي اثيلين ) مقاس ( 311 ميكرون ) تحت خرسانة االرضيات.</p>
                <p>* يلزم على المقاول القيام باعمل العزل الخارجى لخزان المياه بطبقتين من الميمبرين سمك 0 مم وعمل عزل اسمنتى
                    داخلى
                    للخزان و يلزم استعمال وتر ستوبر فى المنطقه بين ارضية الخزان و الجدران.</p>

            </div>
            <p><strong>أعمال الاعمدة: -</strong></p>
            <div style="margin-right: 50px;">
                <p>* يلتزم الطرف الثاني أن يكون العامود موزونا من جميع االتجاهات وال يسمح بميالن أكثر من 7 ملم / متر الطولي
                    وفي حالة وجود ميالن أكثر من المسموح به فيلتزم الطرف الثاني بإزالته وصبه من جديد.</p>
            </div>

            <p><strong>أعمال البناء للجدران: -</strong></p>
            <div style="margin-right: 50px;">
                <p>1- وزن مباني الجدران بالقدة والميزان رأسياً9 مع وزن مستوى المداميك وبراويز االبواب والنوافذ بحيث تكون على
                    مستوى
                    واحد

                    مالم تشر المخططات الى غير ذلك. </p>
                <p>
                    2- يكون هناك طرف رباط متدرج عند توقف البناءعند التقاء جدار بآخر متعامد
                    عليه فان
                    نصف مداميك هذا الجدار تشترك داخل
                    الجدار االخر (عاشق ومعشوق.)
                </p>
                <p>
                    3- كل ثالث صفات يستخدم شبك بناء (حديد 0مم) أفقي مع تركيب زوايا معدنية في
                    الحوائط
                    الخرسانية او األعمدة مع بلوك المبنى عن طريق المسدس للسور والبيارة والقبو والمالحق وحماية العازل.</p>
                <p>4- تستخدم مونة المباني خالل ساعة على األكثر من إضافة الماء لها.</p>
                <p>5- لحامات المونة حول كافة جوانب البلوكة بسماكة ال تقل عن 2سم مع التكحيل من كل االتجاهات.</p>
                <p>6- ال يزيد عدد رصات (المداميك) فوق بعضها في اليوم الواحد عن 0 مداميك.</p>
                <p>7- ال يقل ركوب (استناد) االعتاب عن 71سم كل جانب.
                </p>
                <p>

                    8- تسليح األعتاب ال يقل عن سيخين علوي وسيخين سفلي وكانة
                    كل 11
                    سنتيمتر وال يقل ارتفاع األعتاب عن 11سم أو ثمن الفتحة
                    أيهما أكبر وحسب توجيهات المهندس المشرف.
                </p>
                <p> 9-
                    . إذا زاد ارتفاع الجدار عن 0 متر فتستمر األعتاب على جميع الجدران
                    الداخلية والخارجية او يتم وضع جسر على حسب توصيات المهندس المشرف.</p>
                <p>10- جلسات الشابيك ال تقل عن عرض الجدار وبارتفاع 20سم خرسانة مسلحة.</p>
                <p>عند وجود فتحات شبابيك او أبواب مالصقة لألعمدة تخرج اشاير اشتراك لألعتاب قبل صب األعمدة (أثناء أعمال
                    الحدادة
                    لألعمدة او تزريعا باالبيوكسي الحقا حسب تعليمات المهندس المشرف)</p>
            </div>


            <p><strong>أعمال االسقف: -</strong></p>
            <div style="margin-right: 50px;">
                <p>1-عدم استخدام المرابط الحديدية (شنبر9 سلك الرباط) في تدعيم القوالب الخشبية.</p>

                <p>2-يلتزم الطرف الثاني بتنظيف االسطح أوال بأول من بقايا االسالك واالتربة ونشارة الخشب وتسليم
                    السقف نظيفا
                    قبل الصب.</p>

                <p>3-يلزم تسوية أسطح بالطات االسقف بالهليكوبتر (المروحة) عدد ٢ مروحه بعد الصب مباشرة.</p>

                <p>4-يلتزم الطرف الثاني برش االسقف بعد الصب ب 7 ساعات لمدة التقل عن أسبوعين.</p>

                <p>5-يلتزم الطرف الثاني بعمل سقوط 11 سم في أسقف الحمامات والمطابخ لوضع مواسير الصرف الحقاً في حال
                    عدم وجود
                    سباكة معلقة او مالم تشر المخططات خالف ذلك.</p>

                <p>6- استخدام الشدة المعدنية عند ارتفاع أكثر من 7.0 متر وما دون ذلك ال مانع من استخدام الجكات.</p>
            </div>

            <h4>البند الخامس: نوعية المواد</h4>
            <div style="margin-right: 50px;">


                <p>يلتزم المقاول بتوفير 3 شركات معتمدة لجميع المواد التي يحتاجها العمل ويجب أن تعتمد شركة واحدة من قبل
                    المالك أو
                    المشرف.</p>

                <p>1- العوازل المائية للقواعد خارج االقبية والرقاب وطبقة النظافة تحت القواعد المنفصلة والمشتركة و
                    الميدة
                    بريمر سائل</p>
                <p>بيتومين طبقتين كثيفتين متعامدتين على بعضهما دون ترك اي فراغات , وال يسمح بإضافة الديزل او
                    البنزين
                    للبيتومين ديرمابيت -سابت</p>

                <p>2-العوازل المائية للخزان والقبو والمسبح وبيارة القبو (إن وجدت) طبقتين بريمر بيتومين سائل +
                    لفائف
                    الممبرين طبقتين+ طبقة حماية مع تركيب مانع للمياه وتر ستوب بين الجدران الخرسانية واللبشة مع كيكر 10 سم
                </p>

                <p>3- صب خرسانة ناعمة (سكريد) بسماكة 0 سنتيمتر لحماية جميع لفائف العازل االفقية أسفل اللبشة
                    والمسابح
                    والخزان</p>

                <p>4-يلتزم الطرف الثاني باستخدام نوعية الخرسانة الجاهزة المناسبة لكل عنصر انشائي حسب الرتب
                    المذكورة
                    بالجدول ادناه مالم تذكر بالمخططات :هبوط الخرسانة حسب المسجل في تذكرة 9 مع عمل اختبارات الهبوط لكل خالطة
                    تصل
                    الموقع
                    وااللتزام بالحدود الموجودة في تذكرة التوريد</p>

                <p>5-يلتزم الطرف الثاني بتوفير هوردي فلين ضغط 20 والبروزات هوردي أحمر اليمامة أو الخياط.</p>

                <p>6- يتم استخدام البسكوت االسمنتي كغطاء خرساني.</p>
            </div>
            <h4>البند السادس: جدول الكميات واالسعار</h4>

            <table id="customers">
                <tr>

                    <th scope="col">مسلسل</th>
                    <th scope="col">البند</th>
                    <th scope="col">الوحدة</th>
                    <th scope="col">الكمية</th>
                    <th scope="col">معامل التمتير</th>
                    <th scope="col">السعر</th>
                    <th scope="col">الاجمالي</th>
                    <th scope="col">ملاحطات</th>

                </tr>
                <tr>
                    <td>1</td>
                    <td>الدور الارضي</td>
                    <td>2م</td>
                    <td>210</td>
                    <td>واحد</td>
                    <td>690</td>
                    <td>144922</td>
                    <td></td>
                </tr>
                <tr>
                    <td>2</td>
                    <td>الدور الاول</td>
                    <td>2م</td>
                    <td>145</td>
                    <td>واحد</td>
                    <td>690</td>
                    <td>122252</td>
                    <td></td>
                </tr>

                <tr>
                    <td>3</td>
                    <td>الدور الملحق</td>
                    <td>2م</td>
                    <td>78</td>
                    <td>واحد</td>
                    <td>690</td>
                    <td>53722</td>
                    <td></td>
                </tr>
                <tr>
                    <td>4</td>
                    <td>الخزان الارضي(شامل الحفر و العزل الداخلي و الخارجي)</td>
                    <td>2م</td>
                    <td>15</td>
                    <td>اثنين</td>
                    <td>690</td>
                    <td>22822</td>
                    <td></td>
                </tr>
                <tr>
                    <td>5</td>
                    <td>المسبح الارضي(شامل الحفر و العزل الداخلي و الخارجي)</td>
                    <td>2م</td>
                    <td>15</td>
                    <td>اثنين</td>
                    <td>690</td>
                    <td>22822</td>
                    <td></td>
                </tr>
                <tr>
                    <td>6</td>
                    <td>المصعد(المحيط*الارتفاع)</td>
                    <td>2م</td>
                    <td>80</td>
                    <td>نص</td>
                    <td>690</td>
                    <td>28622</td>
                    <td></td>
                </tr>

                <tr>
                    <td>7</td>
                    <td>السور</td>
                    <td>م.ط</td>
                    <td>27</td>
                    <td>واحد</td>
                    <td>690</td>
                    <td>17632</td>
                    <td></td>
                </tr>
                <tr>
                    <td>8</td>
                    <td> الجسور المقلوبة</td>
                    <td>م.ط</td>
                    <td>122</td>
                    <td>نص</td>
                    <td>690</td>
                    <td>42292</td>
                    <td></td>
                </tr>
                <tr>
                    <td>9</td>
                    <td>السترة</td>
                    <td>م.ط</td>
                    <td>35</td>
                    <td>نص</td>
                    <td>690</td>
                    <td>12285</td>
                    <td></td>
                </tr>
                <tr>
                    <td>10</td>
                    <td>الرضيات و االحواش</td>
                    <td>م2</td>
                    <td>282</td>
                    <td>واحد</td>
                    <td>112</td>
                    <td>29822</td>
                    <td></td>
                </tr>
                <tr>
                    <th scope="col"></th>
                    <th scope="col" style="font-weight: bold;">الاجمالي (اربعمائة وسبعون الف ومئتان وخمسون ريال )</th>

                    <th scope="col"></th>
                    <th scope="col"></th>
                    <th scope="col"></th>
                    <th scope="col"></th>
                    <th scope="col">470265</th>
                    <th scope="col"></th>



                </tr>

            </table>
            <div style="margin-right: 70px; margin-top:20px;">

                <p>* الحساب النهائى يكون طبقا لما يتم تنفيذه على الطبيعه.</p>
                <p>* اي بند لم يذكر في بيان االعمال والمواصفات والعقد يكون محمل على السعر المسطح بالفراغ نفسه.</p>
                <p>* السعر أعالهال يشمل ضريبة القيمه المضافه.</p>
                <p>* يتم خصم اية فتحات فى االسقف تزيد عن اثنين مترا مربعا – يتم خصم فتحات المصعد على المسقط االفقى –
                    القتحات
                    اقل من
                    متر مربع تقاس مغلقه – الفتحات ذات مسطح من مترا مربع وحتى اثنين متر مربع يحسب نصفها فقط.</p>
            </div>


            <h4>البند السابع: الدفعات والمدة الزمنية</h4>
            <p><strong>اولا : الدفعات</strong></p>


            <table id="customers">
                <tr>

                    <th scope="col">الدفعة</th>
                    <th scope="col">موعد الاستحقاق</th>
                    <th scope="col">نسبة الدفعات</th>
                    <th scope="col">الدفعات</th>


                </tr>
                <tr>
                    <td>1</td>
                    <td>عند توقيع العقد.</td>
                    <td>٪10</td>
                    <td></td>
                </tr>
                <tr>
                    <td>2</td>
                    <td>بعد صب القواعد</td>
                    <td>٪20</td>
                    <td></td>
                </tr>
                <tr>
                    <td>3</td>
                    <td>بعد صب الميدة</td>
                    <td>٪7</td>
                    <td></td>
                </tr>
                <tr>
                    <td>4</td>
                    <td>بعد صب أعمدة الدور االرضي.</td>
                    <td>٪7,5</td>
                    <td></td>
                </tr>
                <tr>
                    <td>5</td>
                    <td>بعد صب سقف الدور االرضي.</td>
                    <td>٪15</td>
                    <td></td>
                </tr>
                <tr>
                    <td>6</td>
                    <td>بعد صب أعمدة الدور الاول</td>
                    <td>٪7,5</td>
                    <td></td>
                </tr>
                <tr>
                    <td>7</td>
                    <td>بعد صب سقف الدور األول</td>
                    <td>٪15</td>
                    <td></td>
                </tr>
                <tr>
                    <td>8</td>
                    <td>بعد صب أعمدة الدور الملحق</td>
                    <td>٪5</td>
                    <td></td>
                </tr>
                <tr>
                    <td>9</td>
                    <td>بعد صب سقف الدور الملحق</td>
                    <td>٪10</td>
                    <td></td>
                </tr>
                <tr>
                    <td>10</td>
                    <td>بعد اكتمال السور الخارجي لألرض</td>
                    <td>٪3</td>
                    <td></td>
                </tr>
                <tr>
                    <td>11</td>
                    <td>بعد االنتهاء من كافة أعمال المشروع وتصرف عند تسليم المشروع.</td>
                    <td>٪10</td>
                    <td></td>
                </tr>
            </table>
            <div style="margin-top: 20px;">
                <h3>ثانيا :المدة الزمنية إلنجاز المشروع و غرامات التأخير:</h3>
                <div style="margin-right: 50px;">

                    <p>1- تقدر مدة المشروع ( 7 ) سبعة اشهر ميالديه تبداء من تاريخ استالم الموقع او تحويل الدفعه المقدمه
                        ايهما
                        ياتى الحقا وعلى الطرف الثاني تقديم برنامج زمني وخطة عمل لسير االعمال بالمشروع قبل البدء بالتنفيذ
                        فى موعد
                        اقصاه
                        اسبوع من تاريخ توقيع العقد.</p>

                    <p>2- البنود التي لم تذكر المدة الزمنية لها تحمل مدتها على البنود األخرى .</p>

                    <p>3- في حالة تأخر الطرف الاول عن الدفعات فتضاف مدة التأخير إلى مدة العقد.</p>

                    <p>4- في حال تأخر المقاول في تنفيذ اي بند خالل الفترة الزمنية المحددة لهذا البند يقوم الطرف الاول
                        بتنفيذ
                        البند بالتعاقد مع عمالة خارجية وتوريد المواد وتخصم تكاليف هذه العمالة والمواد من مستحقات الطرف
                        الثاني.</p>

                    <p>5- بعد انقضاء المدة المحددة للمشروع يتم احتساب غرامة تأخير على الطرف الثاني بمقدار 300 ثلاث مئة
                        ريال عن
                        كل يوم

                        تأخير , على أن ال تتجاوز أجمالي هذه المبالغ عن %10 من اجمالى قيمة اعمال هذا العقد.</p>

                    <p>6- للطرف الاول الحق في خصم تلك الغرامة من مستحقات المقاول, دون الحاجة إلى تنبيه أو إخطار, أو
                        اتخاذ إجراء
                        قضائي وبدون الحاجة إلثبات الضرر.</p>

                </div>
            </div>





            <h4>البند الثامن -: الجزاءات و الغرامات</h4>

            <table id="customers">
                <tr>

                    <th scope="col">البند</th>
                    <th scope="col">التكلفة</th>



                </tr>
                <tr>
                    <td>الاضرار الملحقة بمواسير السباكة والكهرباء
                        والتكيف من إزالة السدات او كسرها او غيرها</td>
                    <td>300 ريال لكل ماسورة</td>
                </tr>
                <tr>
                    <td>عدم تنظيف المشروع وترتيب الخشب وغيرها</td>
                    <td>500 ريال بعد الانذار الاول</td>
                </tr>
                <tr>
                    <td>الهدر في تقطيع الحديد ورميه بالشارع</td>
                    <td>500 ريال بعد الانذار الاول</td>

                </tr>
                <tr>
                    <td>الهدر في تكسير البلك وتلفها</td>
                    <td>500 ريال بعد الانذار الاول</td>

                </tr>
            </table>

            <p><strong>البند التاسع: احكام عامة</strong></p>

            <div style="margin-right: 50px;">
                <p>1- يحق للطرف الاول فسخ العقد وسحب العمل وإكمال باقي الاعمال على حساب الطرف الثاني والرجوع عليه بالضرر
                    وفارق السعر إن وجد في الحاالت التالية:</p>
                <p>a) إذا لم يبدأ الطرف الثاني العمل خالل خمسة عشر يوما من استالم الموقع.</p>
                <p>b) إذا انقطع الطرف الثاني عن العمل لمدة أكثر من أسبوع.</p>
                <p>c) إذا أظهر الطرف الثاني بطء في سير العمل لدرجة كبيرة.</p>
                <p>d) في حال عجز الطرف الثاني عن اتمام العمل في المشروع.
                </p>
                <p>e) بعد ثالثة تنبيهات من قبل المهندس المشرف للطرف
                    الثاني
                    بخصوص انخفاض جودة تنفيذ الاعمال في المشروع او مخالفتها للعقد أو المخططات أو المواصفات.</p>
                <p>f) تنازل الطرف الثاني عن هذا العقد أو جزء منها لمقاول آخر من الباطن.</p>
                <p>g) بلوغ غرامات التأخير 1.0 % من قيمة العقد.
                </p>
                <p>h) يخضع هذا العقد ألنظمة المملكة العربية السعودية</p>
            </div>

            <h4>البند العاشر: توقيع العقد</h4>
            <div style="margin-right: 50px;">

                <p>تتم المراسالت الرسمية بين الطرفين بواسطة رقم الجوال او الواتساب او البريد اإللكتروني الموضح بهذا
                    العقد9
                    وتعتبر
                    الرسائل المرسلة الى البريد او الجوال اشعار بالوصول وهنا تبرأ ذمه المرسل , ويلتزم كال من الطرفين
                    بإشعار الطرف
                    اآلخر خطيا ً
                    في حالة تغير عنوانه.</p>


            </div>
            <h4>البند الحادى عشر: الخالفات</h4>
            <div style="margin-right: 50px;">
                <p>فى حال حدوث خالف او نزاع القدر هللا بين الطرفين فانه يتم حله وديا وفى حال تعذر الحل الودى فان محاكم
                    الرياض -
                    الدائرة الخاصه بمحل سكن الطرف الاول - هى الجهه المخوله للفصل فى هذا النزاع. هذا وقد تم توقيع هذا
                    العقد من احدى
                    عشرة بندا
                    وستة صفحات ومن نسختين أصليتين وتم تسليم كل طرف نسخة أصلية موقعة ومختومة للعمل بها.</p>
            </div>
            <div style="font-weight: bold;text-align: center;">
                <p>والله الموفق,,,</p>
            </div>


            <div class="row">
                <div class="col-lg-6">
                    <h6>الفريق الاول</h6>
                    <p>الاسم -: {{$pdf->user->name}}</p>
                    <p>التوقيع</p>

                </div>
                <div class="col-lg-6" style="text-align: left">
                    <h6>الفريق الثاني</h6>
                    <p>مؤسسة / شرفة المعمار للمقاوالت المعماريه	</p>
                    <p> االسم :- ابراهيم محمد عبار العنزى
                    </p>
                    <p>التوقيع</p>


                </div>


            </div>




        </div>    </div>
</div>



</body>

</html>
